
/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "85"; */
"85.title" = "Ítem 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "86"; */
"86.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "87"; */
"87.title" = "Ítem 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "menú desplegable de canal"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "menú desplegable de canal";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "89"; */
"89.title" = "Ítem 2";
